/* No hot-key set */
"(none)" = "(aucune)";

/* Show floater forever */
"always" = "toujours";

/* Apply unsaved changes button */
"Apply" = "Appliquer";

/* Tool-tip for Apply button (active) */
"Apply changes permanently" = "Appliquer et enregistrer les modifications";

/* Tool-tip for Apply button (ghosted) */
"Apply changes permanently\n(Disabled because there are no changes)" = "Appliquer et enregistrer les modifications\n(désactivé car il n'y a pas eu de modifications)";

/* unsaved changes title */
"Apply unsaved changes?" = "Appliquer les modifications provisoires ?";

/* Cancel button */
"Cancel" = "Annuler";

/* Tool-tip for button style popup (not ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons" = "Modifie l'apparence des boutons de contrôle de la barre des menus";

/* Tool-tip for button style popup (ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab" = "Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab";

/* Start Synergy button descriptive text */
"Click to start Synergy." = "Cliquez pour lancer Synergy.";

/* Stop Synergy button descriptive text */
"Click to stop Synergy (currently running in the background)." = "Cliquez pour arrêter Synergy (fonctionne actuellement en fond de tâche).";

/* Stop Synergy button descriptive text */
"Click to stop Synergy." = "Cliquez pour arrêter Synergy.";

/* 'Decrease rating' text */
"Decrease rating" = "Baisser la note";

/* Don't apply unsaved changes button */
"Don't Apply" = "Ne pas appliquer";

/* 'for' xxxx seconds */
"for" = "pendant";

/* 'Increase rating' text */
"Increase rating" = "Augmenter la note";

/* Next track action description */
"Next track" = "Morceau suivant";

/* Play/Pause action description */
"Play/Pause" = "Lecture/Pause";

/* Previous track action description */
"Previous track" = "Morceau précédent";

/* Purchase */
"Purchase" = "Purchase";

/* Purchase upgrade */
"Purchase upgrade" = "Purchase upgrade";

/* Quit Synergy action description */
"Quit Synergy" = "Quitter Synergy";

/* 'Rate as' text */
"Rate as" = "Attribuer la note de";

/* 'Rate as no stars' text */
"Rate as no stars" = "Ne pas attribuer de note";

/* Synergy floater preview help suggestion */
"Read more about the floater in the Synergy Help" = "D'autres renseignements sur le flotteur dans l'aide de Synergy";

/* Really revert to previous settings? */
"Really revert to previous settings?" = "Really revert to previous settings?";

/* Really switch to defaults? */
"Really switch to defaults?" = "Really switch to defaults?";

/* Refresh... */
"Refresh..." = "Refresh...";

/* 10 user license description */
"Registered (10-user)" = "Enregistré (jusqu'à 10 utilisateurs)";

/* 100 user license description */
"Registered (100-user)" = "Enregistré (jusqu'à 100 utilisateurs)";

/* 20 user license description */
"Registered (20-user)" = "Enregistré (jusqu'à 20 utilisateurs)";

/* 5 user license description */
"Registered (5-user)" = "Enregistré (jusqu'à 5 utilisateurs)";

/* 50 user license description */
"Registered (50-user)" = "Enregistré (jusqu'à 50 utilisateurs)";

/* Single user license description */
"Registered (Single user)" = "Enregistré (simple utilisateur)";

/* Tool-tip for Defaults button (active) */
"Reset to default settings" = "Revenir aux réglages par défaut";

/* Tool-tip for Defaults button (ghosted) */
"Reset to default settings\n(Disabled because settings already match defaults)" = "Revenir aux réglages par défaut\n(Désactivé car les réglages sont déjà les réglages par défaut)";

/* Revert all button */
"Revert all" = "Revert all";

/* Tool-tip for Revert button (active) */
"Revert to last-saved state" = "Revenir aux réglages précédents";

/* Tool-tip for Revert button (ghosted) */
"Revert to last-saved state\n(Disabled because there are no changes)" = "Revenir aux réglages précédents\n(Désactivé car les réglages sont déjà les réglages précédents)";

/* abbreviation for 'seconds' */
"secs" = "secs";

/* Show/Hide floater action description */
"Show/Hide floater" = "Masquer/Afficher le flotteur";

/* Show/Hide Synergy menu buttons */
"Show/Hide Synergy menu buttons" = "Masquer/Afficher les boutons de contrôle de Synergy";

/* Start Synergy button */
"Start" = "Démarrer";

/* Tool-tip for Start button (active) */
"Start Synergy and place controls for iTunes in the Menu Bar" = "Démarrer Synergy et installer les boutons de contrôle d'iTunes dans la barre des menus";

/* Tool-tip for Start button (ghosted) */
"Start Synergy and place controls for iTunes in the Menu Bar\n(Disabled because Synergy is in the process of starting)" = "Démarrer Synergy et installer les boutons de contrôle d'iTunes dans la barre des menus\n(Désactivé car Synergy est en train de démarrer)";

/* Starting Synergy status message */
"Starting Synergy." = "Démarrage de Synergy.";

/* Stop Synergy button */
"Stop" = "Arrêt";

/* Tool-tip for Stop button (active) */
"Stop Synergy and remove controls for iTunes from Menu Bar" = "Arrêter Synergy et supprimer les boutons de contrôle d'iTunes dans la barre des menus";

/* Tool-tip for Stop button (active, but controls may be hidden) */
"Stop Synergy and, if present, remove controls for iTunes from Menu Bar" = "Arrêter Synergy et, selon le cas, supprimer les boutons de contrôle d'iTunes dans la barre des menus";

/* Synergy floater preview title */
"Synergy floater title" = "Titre du flotteur de Synergy";

/* Synergy floater preview descriptive text */
"This is a preview of the floater" = "Voici un aperçu du flotteur";

/* Revert button explanation */
"This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?" = "This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?";

/* Defaults button explanation */
"This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?" = "This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?";

/* Unregistered description */
"Unregistered" = "Non enregistré";

/* Use defaults button */
"Use defaults" = "Use defaults";

/* Volume down action description */
"Volume down" = "Baisser le volume";

/* Volume up action description */
"Volume up" = "Augmenter le volume";

/* Tool-tip for Floater checkbox (not ghosted) */
"When checked, a temporary song information floater appears when changing tracks" = "Au choix, les informations du morceau apparaissent temporairement sur un flotteur à chaque changement de morceau";

/* Tool-tip for Floater checkbox (ghosted) */
"When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'" = "When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'";

/* unsaved changes explanation */
"You have modified your settings but did not apply them. If you want to do so, click the Apply button. Otherwise, click Don't Apply or Cancel." = "Vous avez modifié les réglages sans les appliquer. Si vous voulez le faire, cliquez sur le bouton \"Appliquer\". Sinon, cliquez sur \"Ne pas appliquer\" ou \"Annuler\".";

